[
    {
        "text": "The Holy Spirit is the greatest reality in the world.",
        "author": "Kathryn Kuhlman"
    },
    {
        "text": "I am not moved by what I see. I am not moved by what I feel. I am moved only by what I believe.",
        "author": "Smith Wigglesworth"
    },
    {
        "text": "If your faith says yes, God cannot say no.",
        "author": "Benson Idahosa"
    },
    {
        "text": "God has given us two hands, one to receive with and the other to give with.",
        "author": "Billy Graham"
    },
    {
        "text": "Your dream is your ticket to your future.",
        "author": "Uma Ukpai"
    },
    {
        "text": "Success is impacting the world with the investment of your personality.",
        "author": "Chris Oyakhilome"
    },
    {
        "text": "Money is a servant, not a master.",
        "author": "Uebert Angel"
    },
    {
        "text": "Grace is not the license to sin but the power to overcome it.",
        "author": "Shepherd Bushiri"
    },
    {
        "text": "Intimacy with God is the womb that births destiny.",
        "author": "Michael Orokpo"
    },
    {
        "text": "Faith is the currency of the Kingdom.",
        "author": "Benson Idahosa"
    },
    {
        "text": "Great faith is the product of great fights. Great testimonies are the results of great tests.",
        "author": "Smith Wigglesworth"
    },
    {
        "text": "There is no limit to what God can do in your life.",
        "author": "Kathryn Kuhlman"
    },
    {
        "text": "When you work, you work. But when you pray, God works.",
        "author": "Billy Graham"
    },
    {
        "text": "You can change your world by changing your words.",
        "author": "Chris Oyakhilome"
    },
    {
        "text": "The anointing you respect is the anointing you attract.",
        "author": "Mike Murdock"
    },
    {
        "text": "Your mindset determines your outcome.",
        "author": "Uebert Angel"
    },
    {
        "text": "The secret of men are in their stories.",
        "author": "Michael Orokpo"
    },
    {
        "text": "God will never consult your past to determine your future.",
        "author": "Mike Murdock"
    },
    {
        "text": "Poverty is not an accident; it is a decision.",
        "author": "Benson Idahosa"
    },
    {
        "text": "Prayer is not overcoming God's reluctance. It is laying hold of His willingness.",
        "author": "Martin Luther"
    },
    {
        "text": "The Bible is the greatest success book ever written.",
        "author": "Uebert Angel"
    },
    {
        "text": "Faith is stepping out on nothing and landing on something.",
        "author": "Benson Idahosa"
    },
    {
        "text": "What you make happen for others, God will make happen for you.",
        "author": "Mike Murdock"
    },
    {
        "text": "Your life is the harvest of your thoughts.",
        "author": "Chris Oyakhilome"
    },
    {
        "text": "Do not look at what you are going through, look at where you are going to.",
        "author": "Uma Ukpai"
    },
    {
        "text": "The presence of God is the atmosphere of miracles.",
        "author": "Kathryn Kuhlman"
    },
    {
        "text": "God does not call the qualified, He qualifies the called.",
        "author": "Billy Graham"
    },
    {
        "text": "Every problem is a mountain. Every solution is a seed.",
        "author": "Mike Murdock"
    },
    {
        "text": "The quality of your life is determined by the quality of your decisions.",
        "author": "T.D. Jakes"
    },
    {
        "text": "You don't need faith for what is possible. Faith begins where possibility ends.",
        "author": "Smith Wigglesworth"
    },
    {
        "text": "God's ability is not limited by your inability.",
        "author": "Kathryn Kuhlman"
    },
    {
        "text": "Your greatest asset is your faith.",
        "author": "Benson Idahosa"
    },
    {
        "text": "Miracles happen when you give as much energy to your dreams as you do to your fears.",
        "author": "Uebert Angel"
    },
    {
        "text": "To be a Christian without prayer is no more possible than to be alive without breathing.",
        "author": "Martin Luther"
    },
    {
        "text": "Faith looks to the promise, not to the problem.",
        "author": "Smith Wigglesworth"
    },
    {
        "text": "Don't just spend time; invest it.",
        "author": "Myles Munroe"
    },
    {
        "text": "The greatest tragedy in life is not death, but a life without a purpose.",
        "author": "Myles Munroe"
    },
    {
        "text": "You are designed for accomplishment, engineered for success, and endowed with the seeds of greatness.",
        "author": "Zig Ziglar"
    },
    {
        "text": "God is looking for people to use, and if you can get usable, he will wear you out.",
        "author": "Rick Warren"
    },
    {
        "text": "Worry does not empty tomorrow of its sorrow, it empties today of its strength.",
        "author": "Corrie Ten Boom"
    },
    {
        "text": "Faith does not deny a fact, but it denies the right of that fact to control your destiny.",
        "author": "Bill Johnson"
    },
    {
        "text": "Favor is what happens when preparation meets opportunity.",
        "author": "T.D. Jakes"
    },
    {
        "text": "Your future is not ahead of you, it is trapped within you.",
        "author": "Myles Munroe"
    },
    {
        "text": "When you discover your assignment, you will discover your enemy.",
        "author": "Mike Murdock"
    },
    {
        "text": "The more you know God, the more you will know yourself.",
        "author": "Benson Idahosa"
    },
    {
        "text": "If God can find a person who is willing to pay the price, He will change the world.",
        "author": "Smith Wigglesworth"
    },
    {
        "text": "Until you have given up yourself to God, you will never be what God wants you to be.",
        "author": "Smith Wigglesworth"
    },
    {
        "text": "God is not looking for golden vessels, showing off. He is looking for broken vessels to mend.",
        "author": "Benson Idahosa"
    },
    {
        "text": "Your problem is not the problem; your problem is your attitude about the problem.",
        "author": "T.D. Jakes"
    },
    {
        "text": "The enemy will always fight you the hardest when you are closest to your breakthrough.",
        "author": "Bishop T.D. Jakes"
    },
    {
        "text": "Purpose is the reason for the journey.",
        "author": "Myles Munroe"
    },
    {
        "text": "When purpose is not known, abuse is inevitable.",
        "author": "Myles Munroe"
    },
    {
        "text": "Death is not the greatest loss in life. The greatest loss is what dies inside us while we live.",
        "author": "Norman Cousins"
    },
    {
        "text": "God is more interested in your future than your past.",
        "author": "Billy Graham"
    },
    {
        "text": "Courage is contagious. When a brave man takes a stand, the spines of others are often stiffened.",
        "author": "Billy Graham"
    },
    {
        "text": "The safest place in all the world is in the will of God.",
        "author": "Corrie Ten Boom"
    },
    {
        "text": "Never be afraid to trust an unknown future to a known God.",
        "author": "Corrie Ten Boom"
    },
    {
        "text": "If you look at the world, you'll be distressed. If you look within, you'll be depressed. If you look at God you'll be at rest.",
        "author": "Corrie Ten Boom"
    },
    {
        "text": "There are no ordinary people. You have never talked to a mere mortal.",
        "author": "C.S. Lewis"
    },
    {
        "text": "Faith is the art of holding on to things your reason has once accepted, in spite of your changing moods.",
        "author": "C.S. Lewis"
    },
    {
        "text": "God disguises His biggest opportunities as problems.",
        "author": "Rick Warren"
    },
    {
        "text": "We are products of our past, but we don't have to be prisoners of it.",
        "author": "Rick Warren"
    },
    {
        "text": "Humility is not thinking less of yourself, it's thinking of yourself less.",
        "author": "Rick Warren"
    },
    {
        "text": "A man without a vision is a man without a future. A man without a future will always return to his past.",
        "author": "Myles Munroe"
    },
    {
        "text": "Solid character will reflect itself in consistent behavior.",
        "author": "Myles Munroe"
    },
    {
        "text": "Your potential is God's gift to you. What you do with it is your gift to God.",
        "author": "Myles Munroe"
    },
    {
        "text": "The anointing allows you to do the supernatural naturally.",
        "author": "T.D. Jakes"
    },
    {
        "text": "If you can't figure out your purpose, figure out your passion. For your passion will lead you right into your purpose.",
        "author": "T.D. Jakes"
    },
    {
        "text": "God will give you the desires of your heart to encourage you to pursue them.",
        "author": "T.D. Jakes"
    },
    {
        "text": "Don't let your struggle become your identity.",
        "author": "T.D. Jakes"
    },
    {
        "text": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "Your time is limited, so don't waste it living someone else's life.",
        "author": "Steve Jobs"
    },
    {
        "text": "The best way to predict the future is to create it.",
        "author": "Peter Drucker"
    },
    {
        "text": "Do not wait for leaders; do it alone, person to person.",
        "author": "Mother Teresa"
    },
    {
        "text": "It is not how much we do, but how much love we put in the doing.",
        "author": "Mother Teresa"
    },
    {
        "text": "Peace begins with a smile.",
        "author": "Mother Teresa"
    },
    {
        "text": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
        "author": "Mother Teresa"
    },
    {
        "text": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
        "author": "Mother Teresa"
    },
    {
        "text": "Be faithful in small things because it is in them that your strength lies.",
        "author": "Mother Teresa"
    },
    {
        "text": "Kind words can be short and easy to speak, but their echoes are truly endless.",
        "author": "Mother Teresa"
    },
    {
        "text": "If you judge people, you have no time to love them.",
        "author": "Mother Teresa"
    },
    {
        "text": "God loves you just the way you are, but He refuses to leave you that way.",
        "author": "Max Lucado"
    },
    {
        "text": "Faith is not the belief that God will do what you want. It is the belief that God will do what is right.",
        "author": "Max Lucado"
    },
    {
        "text": "You are the only Bible some people will ever read.",
        "author": "Unknown"
    },
    {
        "text": "When you pray, God listens. When you listen, God talks. When you believe, God works.",
        "author": "Unknown"
    },
    {
        "text": "God's timing is perfect. It may not be our timing, but it is always perfect.",
        "author": "Unknown"
    },
    {
        "text": "Let your faith be bigger than your fear.",
        "author": "Unknown"
    },
    {
        "text": "God gives his hardest battles to his strongest soldiers.",
        "author": "Unknown"
    },
    {
        "text": "When God pushes you to the edge of difficulty either He will catch you when you fall, or He will teach you how to fly.",
        "author": "Unknown"
    },
    {
        "text": "God is working on you, for you, and through you.",
        "author": "Unknown"
    },
    {
        "text": "Sometimes God closes doors because it's time to move forward. He knows you won't move unless your circumstances force you.",
        "author": "Unknown"
    },
    {
        "text": "Trust God's plan, even when you don't understand it.",
        "author": "Unknown"
    },
    {
        "text": "If God brings you to it, He will bring you through it.",
        "author": "Unknown"
    },
    {
        "text": "Your test will become your testimony.",
        "author": "Unknown"
    },
    {
        "text": "The will of God will never take you where the grace of God will not protect you.",
        "author": "Unknown"
    },
    {
        "text": "Prayer changes things, but mostly it changes us.",
        "author": "Unknown"
    },
    {
        "text": "God is always doing 10,000 things in your life, and you may be aware of 3 of them.",
        "author": "John Piper"
    },
    {
        "text": "God is most glorified in us when we are most satisfied in Him.",
        "author": "John Piper"
    },
    {
        "text": "The gospel is not a way to get people to heaven; it is a way to get people to God.",
        "author": "John Piper"
    },
    {
        "text": "Don't let your happiness depend on something you may lose.",
        "author": "C.S. Lewis"
    },
    {
        "text": "To love at all is to be vulnerable.",
        "author": "C.S. Lewis"
    },
    {
        "text": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "text": "Integrity is doing the right thing, even when no one is watching.",
        "author": "C.S. Lewis"
    },
    {
        "text": "A revived church is the only hope for a dying world.",
        "author": "Andrew Murray"
    },
    {
        "text": "Humility is the displacement of self by the enthronement of God.",
        "author": "Andrew Murray"
    },
    {
        "text": "Prayer is the pulse of life.",
        "author": "Andrew Murray"
    },
    {
        "text": "God is ready to assume full responsibility for the life wholly yielded to Him.",
        "author": "Andrew Murray"
    },
    {
        "text": "Faith expects from God what is beyond all expectation.",
        "author": "Andrew Murray"
    }
]